<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr><td colspan="2" height="40" valign="top" class="riesig">asta hochschultage fulda</td></tr>
  <tr><td colspan="2" class="low"><p><span class="mittelfett">montag, 19.mai 2003 - fh fulda</span></p>
      <p>Liebes Tourtagebuch: Heute, am Montag, den 19.5. f&uuml;hrte uns unser Weg 
        (oder sagen wir: Sebi) nach Fulda auf die Hochschultage, wo wir abends 
        f&uuml;r die FH-Studenten performen durften.</p>
      <p>Traditionell durfte ich wieder als &#8222;Zaungast&#8220; (auf dem dritten 
        Beifahrersitz) bei dem Event &#8222;Busfahrt&#8220; dem kongenialen Schlagabtausch 
        der Bandkollegen von Posaune und Bass beiwohnen.<br>
        &#8226; Edgar (unglaublich motiviert und guter Dinge): &#8222;Komm, Sebastian, 
        wir sind doch Freunde...&#8220;<br>
        &#8226; Sebastian (&uuml;berm&uuml;det, m&uuml;rrisch auf die Stra&szlig;e 
        starrend, gleichzeitig Cashew-N&uuml;sse in den Mund schnippend): &#8222;Edgar, 
        lass mich in Ruhe!&#8220;<br>
        &#8226; Edgar (unbeeindruckt): &#8222;Ach, Sebastian...&#8220; <br>
        &#8226; Sebastian (k&uuml;hl): &#8222;Nein, Edgar&#8220;. <br>
        Um die Laune des Fahrer aufzuheitern (was selbst &#8222;Truckstop&#8220; 
        (!) nicht gelungen ist), greift Eddi schlie&szlig;lich zum letzten Mittel 
        und springt &uuml;ber seinen Schatten: Er lockert die seit Anfang des 
        Jahres bestehenden Geschwindigkeitsvorgaben f&uuml;r den Fahrer)<br>
        &#8226; Edgar (g&ouml;nnerhaft): &#8222;Ja, ich wei&szlig;, Nico...Er 
        f&auml;hrt zu schnell. Aber <br>
        die 10 km/h schenke ich ihm heute!&#8220;<br>
        Als die erwartete Reaktion von Fahrer ausbleibt, zeigt sich Edgar erstmals 
        verunsichert:<br>
        &#8226; &#8222;Sebastian, ich bin doch ein guter Beifahrer, magst du mich 
        nicht mehr?&#8220;<br>
        &#8226; Sebastian (&uuml;berlegt ein paar Sekunden, ohne eine Miene zu 
        verziehen): <br>
        &#8222;Mmh, mittlerweile h&auml;ltst du deinen Mund meistens. Dann ist 
        es schon okay!&#8220; <br>
        &#8226; Edgar (offensichtlich beruhigt): &#8222;Dann rauch ich jetzt eine.&#8220; 
        <br>
        &#8226; Sebastian (angewidert): &#8222;Diese Kippen stinken ekelhaft!&#8220; 
        <br>
        &#8226; Edgar (auf diese Antwort lauernd): &#8222; Gut, dann rauch ich 
        eine von dir!&#8220; <br>
        &#8226; Sebastian (resigniert) &#8222;Verpiss dich! Diese Zeiten sind 
        vorbei!&#8220; <br>
        &#8226; Edgar (z&uuml;ndet sich triumphierend eine von Sebis West -Ice 
        an) &#8222;Super!&#8220; [...]</p>
      <p>Das Konzert selber war stellenweise etwas dr&ouml;ge, gegen Ende f&uuml;llte 
        sich jedoch der Tanzflur und wir legten richtig los. <br>
        Nach uns spielten &#8222;Chair-O-Plane&#8220;, eine Crossoverband mit 
        S&auml;ngerin, denen wir &#8211;mit offenen M&uuml;ndern staunend- zuh&ouml;rten, 
        als sie ihren Bandnamen erkl&auml;rten: &#8222;Wisst ihr nicht, was das 
        hei&szlig;t? Das bedeutet &quot;Kettenkarussell&#8217;...aber selbst 
        die meisten Engl&auml;nder wissen das nicht.&#8220; &#8211;Wir hatten 
        es also offensichtlich mit einer absoluten Insiderband zu tun!<br>
        Unumstrittenes Highlight des Abends war allerdings unsere Aftershow- A-Capella 
        Session (mittlerweile beinahe fester Bestandteil jedes Gigs) im Backstage 
        bei der uns dankenswerter die M&ouml;glichkeit er&ouml;ffnet wurde, das 
        gesamte Security- und Orgateam &uuml;ber Funk mit Ansagen und Trinkhymnen 
        zu penetrieren (&#8222;Wei&szlig;er Fuchs ruft....Roger! Dasimmadabei-datisprihima-vivacoloniaa! 
        etc)<br>
        Wie bereits am 1.Mai in Konstanz wurde auch das Konzert in Fulda von einer 
        AstA organisiert und wieder wurden wir kulinarisch &auml;u&szlig;erst 
        verw&ouml;hnt, daf&uuml;r unsere Hochachtung, danke!<br>
        Zum Abschluss wurde uns noch die Ehre zuteil, dass man uns mit dem hauseigenen 
        Kultelixir &quot;Pfeffi&#8217; bekannt machte, einem origin&auml;ren Ost-Importgetr&auml;nk 
        (leider kein &quot;Moccafix&quot;&#8217;): Es handelt sich um eine Pfefferminz-Wodka 
        Symbiose, die wohltuend nach Mundsp&uuml;lung schmeckt und sicherlich 
        auch im Stande ist, viele Bakterien abzut&ouml;ten.... Auch daf&uuml;r: 
        Danke!
      </p>
      <p><br>
        <span class="klein">Benne</span></p>
</table>
<p>&nbsp;</p>
</BODY>
</HTML>
