<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">das dasein in darmstadt</td>
  </tr>
  <tr><td colspan="2" class="low"><p><span class="mittelfett">samstag, 24.mai 
        2003 - schlossgrabenfest darmstadt</span></p>
      <p>War das ein Tag: Selten haben die blauen Jungs innerhalb weniger Stunden 
        so viele Klimazonen durchwandert. <br>
        Samstag morgen war Bad Bodendorf f&uuml;r uns ein einziges Hochdruckgebiet. 
        Aufgewacht mit einer riesigen Vorfreude auf eines der absoluten Highlights 
        dieses Jahres, kommt f&uuml;r Sebi und mich die ebenso gro&szlig;e Ern&uuml;chterung. 
        Kurz bevor wir in den Bus steigen, um Darmstadt zu rocken, noch ein fl&uuml;chtiger 
        Blick ins Internet: Programm&auml;nderung. &#8222;Mia&#8220; spielt statt 
        auf B&uuml;hne 1 auf B&uuml;hne 3. Und wir? [blu:] spielt stattdessen 
        auf B&uuml;hne 2 &#8211; was uns auf den ersten Blick wie ein Abstieg 
        von der Bundes- in die Regionalliga vorkam.<br>
        Entsprechende Stimmung w&auml;hrend der Busfahrt, schwankend zwischen 
        hysterischen Anf&auml;llen (Al) und stoischem Galgenhumor (Rest der Band).<br>
        In Darmstadt angekommen, hatte sich die blaue Stimmungslage wieder auf 
        ein paar Plusgrade eingependelt; dann noch einmal ein kurzer, aber heftiger 
        Regenschauer in den Gem&uuml;tern, als wir vor B&uuml;hne 3 stehen und 
        wahrscheinlich in jedem von uns noch einmal der Gedanke hochkommt: Auf 
        dieser fetten B&uuml;hne h&auml;tten wir heute abend spielen sollen.<br>
        Statt weiter in Selbstmitleid zu baden, trieben wir uns auf dem Festivalgel&auml;nde 
        herum und erfuhren, dass wir soooo schlecht gar nicht dran waren: Andere 
        Bands mussten ihr Programm nach ein paar Songs abbrechen, einigen mussten 
        die Veranstalter sogar ganz absagen &#8211; und dass alles nur wegen einer 
        sehr dubiosen, aber heftigen Beschwerde eine Anwohners wegen L&auml;rmbel&auml;stigung. 
        Beliebt wird der Herr nicht sein in Darmstadt.<br>
        22:00 Uhr. Der Auftritt r&uuml;ckte n&auml;her. Mit dem Bus durch die 
        Menge, um die Sachen hinter B&uuml;hne 2 ausladen zu k&ouml;nnen. Jede 
        Menge Stress, und als der Soundcheck beginnt, fallen die ersten dicken 
        Sommerregentropfen.<br>
        Doch schon der Posaunencheck l&auml;sst das herannahende Gewitter vergessen 
        und f&uuml;r uns rei&szlig;t der Himmel auf: Die Leute klatschen mit, 
        bleiben stehen. Die meisten noch tapfer unter ihren Regenschirmen, einige 
        schon plitschnass und trotzdem noch vor der B&uuml;hne. Das Intro beginnt, 
        und sowas wie in den n&auml;chsten 80 Minuten haben wir noch nicht erlebt. 
        Auf und vor B&uuml;hne 2 findet kein netter Ersatzgig statt, sondern der 
        Platz wird der Siedepunkt der Party und der Nabel der Welt. Das Publikum 
        geht ab und h&ouml;rt trotzdem zu, gibt uns eine Energie, die als Wegzehrung 
        im Tourbus noch lange halten wird.</p>
      <p><span class="klein">al</span></p>
      <p>&nbsp; </p>
      <p>Nicht mal 12 Stunden lagen zwischen den Zitaten 
        meiner geliebten Bandfreunde Eddi: &#8222;Ich glaub, ich krieg ne Fr&uuml;hgeburt. 
        Verdammte Schei&szlig;e!&#8220; und Niklas: &#8222;Ich glaub, ich find 
        jetzt einfach ALLES gut!&#8220; Und diese zweite Aussage entstand zweifelsohne 
        nicht aus einer Bierlaune. Und wenn, dann nur aus einer kleinen. Nun gut, 
        so gering war die Bierlaune auch nicht, aber was ich nur sagen wollte 
        ist, dass diese Stimmung sicherlich durch nichts in der Welt so h&auml;tte 
        gef&ouml;rdert werden k&ouml;nnen wie durch Darmst&auml;dter. Und damit 
        meine ich nicht das Bier.</p>
      <p>Und als ob wir den Abend noch nicht genug mit dem genialen Publikum gepowert 
        h&auml;tten, spornte der Alkohol wirklich unseren Nico zu weiteren H&ouml;chstleistungen 
        an: Voller Elan schwang er sich mit den Fl&uuml;geln der Poesie in schier 
        unerreichbare H&ouml;hen, um, f&uuml;r die Dauer eines Abends die Gei&szlig;el 
        seines Schwaben-Daseins abwerfend, uns mit sch&ouml;ngeistiger Zunge an 
        der Reinheit seiner prosaischen Erz&auml;hlkunst teilhaben zu lassen. 
        Hier ein Originalmitschnitt (auf Nokia 6010) aus seinem Sp&auml;twerk 
        (es war immerhin weit nach Mitternacht): &quot;Vierundvierzig F&uuml;&szlig;e 
        trampelten auf einmal auf der Welt. Die Welt dreht sich und...das orangene 
        Licht erlischt doch dann, was dann? Vierundvierzig F&uuml;&szlig;e waren 
        wichtig denn wir haben sie um 22 gefunden... das gab Kinder...und wir...sind 
        noch immer nicht im Hotel!&#8220; (Seine Rede liegt uns leider nur in 
        Fragmenten vor)!<br>
        Nach dem Einchecken im Maritim (einschlie&szlig;lich dem Formularausf&uuml;llen 
        im vollen Kopf) bezogen wir die Zimmer. Bei der anschlie&szlig;endem Zimmerparty 
        bestand ein Mitglied der Band die Aufnahme in die Mittelstufe der Rock&#8217;n 
        Roll-Highschool:<br>
        Der namentlich nicht n&auml;her erw&auml;hnte junge Mann biss vor Kamera 
        und erstauntem Publikum den Schl&uuml;sselanh&auml;nger des Hotelzimmers 
        121 kaputt. Dieses denkw&uuml;rdige Ereignis wurde f&uuml;r die Nachwelt 
        dokumentiert, damit f&uuml;hrt Nico R. eindeutig den Highscore an, Respekt!<br>
        Am n&auml;chsten Morgen kamen wir in den Genuss eines genialen Fr&uuml;hst&uuml;cks 
        und (Gott sei dank nicht auf n&uuml;chternen Magen) in den &#8222;Genuss&#8220; 
        einer Amateur-Gospelband, nobody knows the trouble we&#8217;ve seen...</p>
      <p>Wenn ich diese Notizen nicht nur f&uuml;r mich privat schreiben w&uuml;rde, 
        w&uuml;rde ich jetzt allen pers&ouml;nlich danken, die dieses Wochenende 
        zu einem unvergesslichen gemacht haben. Ich liebe Darmstadt. Grazie!<br>
        Aber es liest ja keiner aus mir! </p>
      <p><span class="klein">Benne</span></p>
</td></tr>
      </table>
<p>&nbsp;</p>
</BODY>
</HTML>
