<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">jaa! zu kasseler fritten</td>
  </tr>
  <tr> 
    <td colspan="2" class="low"><p><span class="mittelfett">freitag, 6. juni 2003 
        bis sonntag, 8. juni 2003 - parnass studio- kassel</span> </p>
      <p>Irgendwie komisch: Am letzten Wochenende hatten wir keinen Auftritt. 
        Daf&uuml;r aber wenigstens am Donnerstag davor: Mit den Clerks konnten 
        wir das K&ouml;lner MTC rocken und waren fasziniert von der Welle der 
        guten Laune und Partystimmung, die w&auml;hrend des Konzertes vom Publikum 
        immer wieder her&uuml;berschwappte. H&ouml;hepunkt war vermutlich die 
        kollektive Sprung&uuml;bung: Al machte es vor und das gesamte MTC folgte 
        ihm, zu erst auf die Knie und dann &#8222;auf drei&#8220; alle in die 
        Luft! Alle Helden fliegen hoch... Turnvater Jahn h&auml;tte es nicht besser 
        machen k&ouml;nnen.</p>
      <p>Aber wenn wir auch am Wochenende kein Konzert hatten, waren wir nat&uuml;rlich 
        trotzdem im Namen des Herrn und der Band unterwegs, hatten wir doch die 
        M&ouml;glichkeit bekommen, in einem Studio bei Kassel unseren neusten 
        Evergreen &#8222;Ja gesagt&#8220; aufzunehmen.</p>
      <p>...Und nat&uuml;rlich erreichten wir Kassel nicht ohne kleinen H&auml;rtetest;</p>
      <p>Um n&auml;mlich einem erneuten K&uuml;hlwasserschaden (wie neulich in 
        Stuttgart) zu vermeiden, zogen wir es vor, bei gef&uuml;hlten 40 Grad 
        Au&szlig;entemperatur und Stop And Go auf der Autobahn die Heizung auf 
        Stufe 3 zu drehen, um die Temperatur des K&uuml;hlwassers zu senken. Vergesst 
        JackAss, die Harten sind wir! Belohnt wurden wir daf&uuml;r dann aber 
        vom wundervollen Ambiente des Studios in &#8222;Dissen&#8220;, dessen 
        alte Bestimmung einst ein Schweinestall war. Mit sehr viel Liebe und Geschmack 
        wurde der alte Hof (teilweise &uuml;ber 200 Jahre alt) renoviert und mit 
        High- End Technik, gem&uuml;tlichen Sofas und einer Bar ausgestattet und 
        darf gerne w&auml;rmstens empfohlen werden (Parnass Tonstudio, kostenlose 
        Telefonnummer: 0800 PARNASS...) . Die Schlagzeug- und Bl&auml;seraufnahmen 
        verliefen (wie zu erwarten war :-)) recht z&uuml;gig, so dass wir am Samstag 
        Abend Zeit fanden, das sagenumwobene Kassel bei Nacht kennen zu lernen. 
        Dementsprechend euphorisch enterten wir auch das Stadtfest um ebenso entt&auml;uscht 
        schlie&szlig;lich Bilanz zu ziehen: Es wimmelte nur so von grottigen Coverbands 
        (eine Country-Coverband brachte mir die Erkenntnis, dass Elvis als Finanzbeamter 
        im Vorruhestand auferstanden sein muss) und auch das Publikum war nicht 
        ansprechend: Auf weiblicher Seite schienen (beinah) nur &#8222;Fritten&#8220; 
        den Weg in die Innenstadt gefunden zu haben und die M&auml;nner waren 
        fast noch schlimmer. Trauriger H&ouml;hepunkt war ein vermutlich alkoholisierter 
        nackter Mittdrei&szlig;iger, der auf einem Biertisch vor entsetzt- gaffendem 
        Publikum posierte: Nur mit einem Minimalst-Tanga-Strip bekleidet, versuchte 
        er vergeblich, sein nicht &uuml;berm&auml;&szlig;ig gewachsenes Gem&auml;cht 
        in den String zu schieben, wobei stets mindestens ein &#8222;Ei&#8220; 
        herausfiel...</p>
      <p>Nobody knows, the trouble we&#8217;ve seen (Part 2).</p>
      <p>Deshalb jetzt der Aufruf an alle Kasseler M&auml;dels, die was auf sich 
        halten:</p>
      <p>Wo ward ihr am Samstag? Wo bleibt der Stil in Kassel? Schickt uns Fotos 
        und beweist uns, dass Kassel mehr zu bieten hat als asslige, geschmacksverirrte 
        Gesellen. Zeigt uns das wahre Gesicht der Stadt. Stellt euch vor unter 
        mailanblu@bluhome.de!</p>
      <p>Die Nacht verbrachten wir bei Nicos Oma und standen Sonntags morgens 
        beinahe fit im Studio, denn es standen die Gesangsspuren auf den Plan:</p>
      <p>Zun&auml;chst sang Nico, den Fischer-Ch&ouml;ren w&uuml;rdig, alle Gesangsstimmen 
        (inklusive dem Sopran) ein, dann erreichte auch Al das schmucke Studio 
        um seinen Part einzusingen.</p>
      <p>Zwei Stunden rauchten uns die K&ouml;pfe, bis wir eine L&ouml;sung f&uuml;r 
        die neue Hook-Line (also f&uuml;r den Refrain) gefunden hatten, die allen 
        gefiel.</p>
      <p>Hier einige Outtakes: </p>
      <p>Ja, sie hat Ja gesagt, und mich damit gemeint, ...</p>
      <ul>
        <li>ja sie hat Ja gesagt, sonst h&auml;tt ich auch geweint</li>
        <li>auch wenn es sich nicht reimt</li>
        <li>mein bester Freund ist jetzt mein Feind</li>
        <li>und die sonne scheint und scheint</li>
      </ul>
      <p>Ja sie hat Ja gesagt, und das sogar zu mir...</p>
      <ul>
        <li>ja sie hat Ja gesagt und schon lag ich unter ihr</li>
        <li>was z&auml;hlt ist jetzt und hier</li>
        <li>jetzt brauch ich erstmal n bier</li>
        <li>ich will der kinder vier</li>
        <li>..........................stier</li>
        <li>und man verstand sie noch in trier</li>
      </ul>
      <p>...was nat&uuml;rlich alles Kokolores war, welche Zeile schlie&szlig;lich 
        genommen worde, h&ouml;rt ich euch am besten live an oder im Herbst auf 
        CD! 
      <p><br>
        <span class="klein">Adieu, Benne</span></p></table>
<p>&nbsp;</p>
</BODY>
</HTML>
