<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">die zweigeteilte stadt</td>
  </tr>
  <tr> 
    <td colspan="2" class="low">
      <p>Vor lauter Auftritten und Tagen der Vor- und Nachbereitung unserer Konzerte (&quot;Wir wollen aufschreiben, was uns an den Tanzbewegungen der anderen Bandmitglieder gest&ouml;rt hat und wie intensiv wir pers&ouml;nlich welches Lied erlebt haben...) blieb kaum Zeit, die Erlebnisse der letzten Konzerte zu notieren. Doch bevor es gen S&uuml;den geht, sollt ihr ja schon auf dem neusten Stand sein, deshalb jetzt: 
Neues aus dem Leben der Band zwischen Truckstop und dem Wu-Tang Clan.<br>
Gestern Abend noch zw&auml;ngten wir uns in alberne spacy Raumanz&uuml;ge um eine kleine Szene f&uuml;r einen Science Fiction- Film mit dem charmanten Namen &quot;Ahr Force 1&quot; zu drehen. Die Band spielt abends auf dem Raumschiff zur Belustigung der dort Anwesenden und darf sich durch &uuml;berzeugende Performance einen heiﬂersehnten Urlaub auf dem &quot;Schrottplanet&quot; g&ouml;nnen. Der Film steckt voll skurriler Ideen, die Fertigstellung wird auf das n&auml;chste Fr&uuml;hjahr gesch&auml;tzt und in Cannes und Bodendorf schon als heimliches Kinohighlight des n&auml;chsten Sommers gehandelt.</p>
<p><span class="mittelfett">freitag, 27.juni - villingen-schwenningen</span></p>
      <p>
Aber reisen wir erst einmal zur&uuml;ck zum 27.6. in die zweigeteilte Stadt, Nicos Heimat und zugleich die zerr&uuml;ttete Metropole die h&uuml;ben Schwaben und dr&uuml;ben Baden besetzt halten: Villingen- Schwenningen. Wir folgten einer Einladung zu einer Benefizgala, bei der wir nach Kabarettisten und einer A-Capella-Band mit unseren vergeistigten Werken der Veranstaltung einen seri&ouml;sen Abschluss erm&ouml;glichen sollten.<br>
Vor dem Auftritt leisteten wir uns nat&uuml;rlich noch eine kleine Rockín Roll Aktion:
Karin, die Veranstalterin, mit der Nico schon Musicals oder Theaterst&uuml;cke inszeniert hat, ist super, denn sie hat f&uuml;r uns einen Tisch beim Italiener ihres Vertrauens reserviert und die Bezahlung geregelt. Den Italiener kennt Nico auch und so fahren wir los. Der Italiener ist auch super und so speisen wir gediegen in der Natur (Sebi: &quot;Ich hasse K&uuml;he und Kinder!&quot;) und der sympathische Kellner, der keine Gelegenheit ausl&auml;sst, um seine G&auml;ste freundlich zu betatschen, weiﬂ wohl auch Bescheid. <br>
Karin ist super und der Italiener auch, nur ist Karins Italiener mittlerweile umgezogen und so speisen wir auf Kosten des Hauses beim Nachfolger, was sich erst sp&auml;ter am Abend herausstellt.<br>
...Bin mal gespannt, wer beim j&uuml;ngsten Gericht (alle Speisen waren zu empfehlen) zahlen muss...<br>
Schlieﬂlich jedoch spielten wir zum Ende der (Kleinkunst macht auch Mist)-Veranstaltung auf, die anwesenden G&auml;sten jedoch konnten wir zu 90 % nur mit Abstrichen zu unserer Prim&auml;r-Zielgruppe z&auml;hlen, aber vielleicht tu ich ihnen auch Unrecht und sie waren noch gar nicht alle pensioniert...<br>
Aber Dank einigen Partyv&ouml;geln machte der Gig von Anfang an Spaﬂ und nach und nach konnten wir zumindest das Publikum ohne Herzschrittmacher nach vorne bewegen. Mehr und mehr stellten wir fest, dass trotz der starken Veranstaltungskonkurrenz viele Jugendliche und Junggebliebene am Start waren und Spaﬂ hatten. Und weilís so sch&ouml;n war und nach den 1 Ω Stunden noch Reserven &uuml;brig waren, verschleuderten wir die auf dem Abiball von Nicos alter Schule mit einem kleinen Spontanauftritt bis wir alle zufrieden und fertig waren.</p>
<p><span class="klein">Benne</span></p></table>
<p>&nbsp;</p>
</BODY>
</HTML>
