<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">die entdeckung der seltsamkeit</td>
  </tr>
  <tr> 
    <td colspan="2" class="low"><p><span class="mittelfett">freitag, 15.august - rock am see - weiswampach(l)</span></p>
<p>„Wicked!“<br>
Im Fernsehen neulich lernte ich von Scooter-Frontmann H.P. Baxter, wie man einen Bericht oder ein Interview als ernstzunehmender K&Uuml;nstler seri&ouml;s er&ouml;ffnet. Ich m&ouml;chte daher nun, seinem Vorbild folgend, seine Aussage an den Anfang des aktuellen Tourberichts setzen.
An den Auftritt in Luxemburg beim „Rock Am See“-Festival hatten wir gro&szlig;e Erwartungen: Sollten wir doch den Freitag Abend mit dem Frank Popp Ensemble und Unkle Ho (die leider absagen mussten) bestreiten, ferner hatten sich f&Uuml;r die Folgetage Reamonn, H-Blockx, Sum 41 und nunja, Wonderwall angek&Uuml;ndigt und das Festival war am Vortag mit dem Vorreiter des intellektuellen deutschen Dichter- und Denkergesangs, Micky Krause, er&ouml;ffnet worden.
Tats&auml;chlich war es das erste Festival, bei dem uns ein Massageraum zur Verf&Uuml;gung stand.
Nach ausgiebigem Essen und Gespr&auml;chen &Uuml;ber angebliche Aff&auml;ren unseres Bassisten 
(Eddi: „Da blutet mein katholisches Herz!“) machten wir uns auftrittsbereit.<br>
Dank der fr&uuml;hen Spielzeit wollte sich der riesige Platz vor der B&Uuml;hne nur wenig f&Uuml;llen, doch unser halbst&Uuml;ndiger Gig war in Ordnung. 
Daf&Uuml;r sollte Bademeister Eddi S. an diesem Abend seinen Ruf als Disco-Ikone einmal mehr festigen:
Beim Popp-Ensemble lie&szlig; er sich nach einigen Bieren nicht lange bitten und schritt in den eigens f&Uuml;r ihn er&ouml;ffneten Ring um mit ausgestreckten Armen seine Friedenst&auml;nze zu zelebrieren; mal alleine, mal mit Partner wippte er sich durch diverse Nummern des Ensembles, das allein durch Eddi's Styles zur Hintergrund-Tanzband degradiert wurde.
Die Nacht war dann durch nette Gespr&auml;che mit Luxemburger M&auml;dels (6) oder anderweitige Kontakte zu ihnen (1) gepr&auml;gt.
Leider schafften wir es nicht, am n&auml;chsten Tag unseren Verabredungen zum Schwimmen nachzukommen (vielleicht n&auml;chstes Jahr?).</p>
<p><span class="klein">benne</span></p></table>
<p>&nbsp;</p>
</BODY>
</HTML>
