<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">rhythums-angriff</td>
  </tr>
  <tr> 
    <td colspan="2" class="low"><p><span class="mittelfett">samstag, 16.august - fallig festival - enkirch</span></p>
<p>Dem folgenden Samstag m&ouml;chte ich ebenfalls ein Zitat des im bericht &uuml;ber den vortag erw&auml;hnten Sch&ouml;ngeistes voranstellen:<br>
„Yeah!“<br>
Auf der Gigliste stand nun „Enkirch an der Mosel“ und w&auml;hrend unserer Busfahrt kehrte die Sonne zur&Uuml;ck, faktisch und metaphorisch, denn im Bus fiel uns die BRAVO-Hits XY von Sebis Schwester in die H&auml;nde. Was folgte, war ein erhebendes Revival von grottigen Eurodancetiteln mit schaurigen BRAVO-&Uuml;bersetzungen („Bailando, Herr Spezialeffekte“) und die Wiederentdeckung von Scooter, deren Texte aus heutiger Sicht nur mehr an Tiefgang gewinnen („Ich m&ouml;chte dich zur&Uuml;ck zur Rhythmus-Attacke, [...], die Jagd ist besser als der Fang, ach &Uuml;brigens, wie teuer ist der Fisch?“)? 
Und weil das Wetter so prima war, entschlossen wir uns, an der Mosel angekommen, ein ans&auml;ssiges Schwimmbad zwecks Abk&Uuml;hlung aufzusuchen (nur Alf zog es vor, bei Omma W&Uuml;rstchen zu essen ?). 
Hier mussten wir erfahren, dass unsere Spr&Uuml;nge vom 5-Meter-Brett ungef&auml;hr die Coolness von Senioren-Schwimmen hatten gegen die Harakiri-Figuren der Dorfjugend (Eddi: „Also, wenn ich Bademeister w&auml;re, ich w&Uuml;rd’s verbieten...!“). Minuspunkte musste das Bad verbuchen, weil Nik und ich in unserem Schlaf von einer gro&szlig;artigen Coverband geweckt wurden, die ihren Soundcheck zur nachtschlafenden Zeit am fr&Uuml;hen Nachmittag mit ...(muss ich es extra erw&auml;hnen?) „I will survive“ einleiteten.
Unser Gig beim „Fallig Open-Air“ abends wurde, entgegen unserer Erwartungen, ein voller Erfolg, das Publikum war sehr nett und sprang vor der B&Uuml;hne mit, sodass nach wenigen Songs Tommis Keyboard komplett zugestaubt war. W&auml;hrend des Konzerts machte Al im Publikum eine fantastische Genesung aus: Ein M&auml;del mit Gehhilfen konnte zum Ende des Gigs ohne St&Uuml;tzen vor der B&Uuml;hne stehen und tanzen. Diese Wunderheilung befl&Uuml;gelte Al in seinen Ansagen und wir spielten nach dem Vorabendauftritt und dem kontroversen Schwimmbadfest endlich wieder ein f&Uuml;r alle Seiten mitrei&szlig;endes Konzert. Yeah.
</p>
      <p><span class="klein">Das war’s von mir, stay wicked.<br>der Benne</span></p></table>
<p>&nbsp;</p>
</BODY>
</HTML>
