<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">eine entscheidung, der auftakt zum finale</td>
  </tr>
  <tr>
    <td colspan="2" class="low"><p><span class="mittelfett">samstag, 6.september - rocknacht - wilsdruff</span></p>
<p>Etwas hat sich getan. Vielleicht nicht gerade auf dieser Page (auﬂer charmanten G&auml;stebucheintr&auml;gen von einem Hans Muff, einem Benne etc) aber innerhalb der Band sind einige Entscheidungen gefallen, die erst einmal verdaut werden mussten:<br>
Heute gaben Nico und Niklas bekannt, dass sie die Band Ende des Jahres verlassen werden, um ein neues Projekt zu starten. Vor allem die unterschiedliche Zielsetzung innerhalb der Band war ausschlaggebend, in erster Linie f&uuml;r Nico, der von der Musik seinen Lebensunterhalt bestreiten will, was f&uuml;r die Anderen nie prim&auml;res Ziel war. Daher baut er gerade mit Niklas ein SoulGroovePop -Projekt mit dem Namen <a href="http://www.immernachts.de" target="_blank"><b>&quot;Immernachts&quot;</b></a> auf. <br>
[blu:] als gewachsene Einheit ist allerdings nur in dieser Besetzung m&ouml;glich, vor allem Niklas ist aus der Band nicht wegzudenken.<br>
Die f&uuml;nf anderen Bandmitglieder werden daher als <a href="http://www.liberomusik.de" terget="_blank"><b>&quot;Libero&quot;</b></a> neue Wege bestreiten und einen eher groovig-rockigen Style einschlagen.<br>
Das definitive Abschlusskonzert von [blu:] findet am 21.12. statt und wir kehren dieses Jahr wieder in den Barbarossakeller (BASE) zur&uuml;ck. Zur Zeit nehmen wir mit allen m&ouml;glichen K&uuml;nstlern des Ahrkreises eine Benefiz-Single f&uuml;r die Unicef auf, die im Dezember erscheinen soll und voraussichtlich auch noch unseren Sommerhit &quot;Jaa gesagt&quot; enthalten wird. Soviel zu der Zukunft, erst aber mal ein Blick zur&uuml;ck:</p>
<p>Zun&auml;chst, muss ich sagen, war es doch sehr sch&ouml;n, noch einmal die neuen Bundesl&auml;nder zu bereisen (Edgar &quot;Man will ja auch die DDR entdecken&quot;) um fernab des Ostalgie-Hypes selbst die Kulturg&uuml;ter dort zu visitieren.<br>
Auf dem Weg nach Wilsdruff (Rockin the Suburbs of Dresden) machten wir daher wirklich nach etwas &uuml;berredungskunst noch einen Abstecher zur Wartburg (Sebi m&uuml;rrisch: &quot;F&uuml;r etwas Kultur gibt man doch gerne mal Geld aus&quot;).<br>
Wie bei einer Klassenfahrt genoss der eine Teil der Band die hervorragende Aussicht, der Rest bevorzugte das Bier auf dem Kulturdenkmal, doch der Trip versetzte die gesamte Band in Hochstimmung (Eddi: &quot;Wenn jetzt noch ein Trabbi um die Ecke kommt, bin ich gl&uuml;cklich!&quot;)<br>
Das Konzert am Abend machte dann auch wie eh und je groﬂen Spaﬂ und die Bekanntgabe der Trennung stieﬂ bei Publikum und Veranstalter auf groﬂes Unverst&auml;ndnis.</p>
<span class="klein">Benne</span>
</p>
</table>
<p>&nbsp;</p>
</BODY>
</HTML>
