<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">ganz klar zu teuer</td>
  </tr>
  <tr>
    <td colspan="2" class="low"><p><span class="mittelfett">samstag, 27.september - cologne night of music - &quot;sonderbar&quot; k&ouml;ln</span></p>
<p>Heute hatten wir die Gelegenheit, ein geiles Konzert in der K&ouml;lner Sonderbar am Fischmarkt zu feiern, im Rahmen der &quot;Cologne Night Of Music&quot;:<br>
Der kleine schmucke Laden hatte den Vorteil, dass das Konzert eine sehr intime Atmosph&auml;re und wir sehr engen Kontakt zum Publikum hatten; Zwar war die B&uuml;hne so klein, dass nie die gesamte Band auf ihr Platz fand, doch daf&uuml;r lernten wir alle G&auml;ste kennen, die in der verwinkelten Bar die Toiletten besuchten: Die T&uuml;r zu den WCs lag direkt vor der B&uuml;hne und jeder Zuschauer musste sich seinen Weg durch die springenden Bl&auml;sergruppe bahnen. Dabei spielten sich ergreifende Szenen ab:<br>
Der Song &quot;Von einem anderen Stern&quot; entwickelte eine ungeahnte Dramatik, als Al einer gen Toilette entfliehenden Unbekannten flehend &quot;Frau meiner Tr&auml;ume bitte komm zur&uuml;ck...&quot; hinterher klagte.<br>
So erstaunlich wie erfreulich war die Tatsache, dass so viele G&auml;ste bereit waren, die bis zu 20 Euro teuren Karten zu bezahlen, mit denen man hundert Veranstaltungen in K&ouml;ln besuchen konnte, und dennoch nur unser Konzert mitverfolgten. <br>
Einige hatten sich jedoch vorher mit dem Ticket noch andere Bands angesehen und kamen erst w&auml;hrend der zweiten H&auml;lfte des Gigs. Ein Kommilitone von Eddi beispielsweise, der erst zur Zugabe kam, aber unbedingt  &quot;Gestern warst du sch&ouml;ner&quot; noch einmal h&ouml;ren wollte, erkl&auml;rte sich bereit, als Gegenleistung daf&uuml;r eine Ladenrunde K&ouml;lsch zu schmeiﬂen.<br>
Da simma dabei...</p>
<p>Noch intimer war das Konzert mit 4Backwoods im Hagener &quot;Kultopia&quot; einem sch&ouml;n renovierten Jugendzentrum. Es war so intim, dass einfach gar keine zahlenden G&auml;ste da waren. Erfreulicherweise besuchte uns jedoch die befreundete Band &quot;Citrus Heights&quot;, so dass wir trotz des Ausfalls von Nico und Eddi bei diesem Konzert viele Menschen auf der B&uuml;hne hatten. Tommi durfte bei dem Gig noch einmal zeigen, dass er auch hervorragend Saxophon spielen kann und Al bewies hingegen, dass er wenigstens beim Keyboard-Playback-Solo eine gute Figur machen kann.</p>
<p>Am Freitag, den 17. Oktober fuhren wir als absolutes Novum als Band dann einfach mal geschlossen zum D&ouml;neressen nach Leverkusen: Unsere Booking-Agentur hatte vers&auml;umt, uns eine Terminverschiebung mitzuteilen und so wurden wir im Leverkusener Cafe Keller mit Verwunderung empfangen. Wir verabschiedeten uns bis zum 19. Dezember, testeten einen heimischen D&ouml;ner-Salon und fuhren unverrichteter Dinge wieder heim.</p>
<span class="klein">Benne</span>
</p>
</table>
<p>&nbsp;</p>
</BODY>
</HTML>
