<HTML>
<HEAD>

<TITLE>[blu:] - hip jazz pop</TITLE>
<link rel="STYLESHEET" href="../../blutext.css" tpye="text/css">
</HEAD>

<BODY onLoad="MM_preloadImages('mucke/sonnenlichtback.jpg')"')" topmargin="2" leftmargin="5">
<table border="0" cellpadding="0" cellspacing="0">


  <tr>
    <td colspan="2" height="40" valign="top" class="riesig">burn baby burn - die letzte tour</td>
  </tr>
  <tr>
    <td colspan="2" class="low"><p><span class="mittelfett">samstag, 25.oktober - be-insi.de - kusel</span></p>
<p>Unsere letzte Bustour f&uuml;hrte uns zum zweiten Mal f&uuml;r dieses Jahr nach Kusel. Der Gig fand auf einem ehemaligen Brauerei-Gel&auml;nde statt, dessen Erdgeschoss zu einem gediegenen Club umgestaltet wurde. Wir &uuml;bernachteten in der Wohnung des Besitzers, die nur einen Steinwurf entfernt war: Sie war im oberen Geschoss der Brauerei angesiedelt und der Weg dorthin f&uuml;hrte vorbei an allerlei Bauschutt, verrosteten Tonnen und Sperrm&uuml;ll &uuml;ber Wendeltreppen an stillgelegten Braubecken vorbei, dass es ein fantastisches Szenario f&uuml;r jeden 5 Freunde –Film gewesen w&auml;re. Nach einem sch&ouml;nen Konzert mit geliebten G&auml;sten aus der Heimat erleichterten wir die Bar um den ein oder anderen Liter von diversen alkoholhaltigen Erfrischungsgetr&auml;nken, allein die Musikauswahl war etwas eingeschr&auml;nkt nachdem der DJ seine Sachen packte, da im Club nur eine CD vorhanden war. Dank des Besitzers durften wir jedoch CDs aus seinem Privatreich in den Konzertraum &uuml;berf&uuml;hren, wo wir pl&ouml;tzlich den ganzen Saal f&uuml;r uns alleine hatten...<br>
Was folgte waren alkoholgeschw&auml;ngerte Verbr&uuml;derungsakte, Time-Warp-Dancing, gemeinsames Meditieren zu Gr&ouml;nemeyer auf dem &quot;Tanzflur&quot; liegend und zu &quot;Mother Made’Em&quot; ph&auml;nomenale Breakdance –Einlagen von Tommi und Sebi, bei denen Letzterer leichte Verbrennungen am Ellebogen davontrug, for the sake of Performance! Es war, ohne pathetisch werden zu wollen, ein Abend, der jedem noch einmal vor Augen hielt, wie sehr jedem von uns diese Band am Herzen liegt und wie wir in den Jahren zusammengewachsen sind.<br>
Als Sebi und ich schließlich Sonntag sp&auml;t abends ein heimisches Cafe verlassen, in dem wir das grandiose Wochenende mit einem Kakao begossen haben, l&auml;uft im Radio, kurz vor Sperrstunde, angemessener Weise noch einmal &quot;Mother Made’Em&quot;, die Hymne des Vorabends und wir treten gl&uuml;cklich den Heimweg an,</p>
<span class="klein">Burn, Sebi, Burn!<br>Benne</span>
</p>
</table>
<p>&nbsp;</p>
</BODY>
</HTML>
